Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Экономика3.tmx
Source language: ba
Languages: ru

source: Төбәктә Рәсәйҙең энергетика министры ҡояш электр станцияһын асты
ru: В Башкирии министр энергетики России открыл солнечную электростанцию

source: Көйөргәҙе районында Бөгөлсән ҡояш электр станцияһының икенсе сираты эшләй башланы.
ru: В Куюргазинском районе Башкортостана заработала вторая очередь Бугульчанской солнечной электростанции.

source: Өфөгә Рәсәй энергетика форумына килгән энергетика министры Александр Новак уны ситтән тороп асты.
ru: Её дистанционно открыл, приехавший на Российский энергетический форум в Уфу, министр энергетики России Александр Новак.

source: «Башҡарған эштәре өсөн энергетиктарға һәм төҙөүселәргә рәхмәт белдерәм.
ru: «Благодарю всех за проделанную работу и поздравляю с ещё одним

source: Төбәктә инновациялы электр энергетикаһы барлыҡҡа килде.
ru: проектом по созданию в регионе инновационной энергетики.

source: Был — тармаҡты үҫтереү өсөн яңы ҙур аҙым», — тип билдәләне ул.
ru: Это новый большой шаг для развития отрасли», — отметил он.

source: Бөгөлсән ҡояш электр станцияһының беренсе сираты былтыр декабрҙә сафҡа индерелде.
ru: Первая очередь Бугульчанской солнечной электростанции введена в эксплуатацию в декабре прошлого года.

source: Бөгөн ҡояш электр станцияһының икенсе сираты эшләй башланы.
ru: Сегодня заработала вторая очередь СЭС мощностью 5 МВт.

source: Йыл һуңыан тиклем өсөнсө сиратын сафҡа индереү ҡаралған.
ru: До конца года запланирован ввод третьей очереди,

source: Һуңынан электр станцияһы проект ҡеүәтенә сығасаҡ – 15 МВт.
ru: после чего электростанция выйдет на свою полную проектную мощность – 15 МВт.

source: Проектҡа инвестицияларҙың дөйөм күләме 1,6 миллиард һум тәшкил итәсәк.
ru: Две трети оборудования, задействованного при строительстве станции, произведено российскими предприятиями электротехнической и металлообрабатывающей промышленности.

source: Объекттың инвесторы булып «Авелар Солар Технолоджи» яуаплылығы сикләнгән йәмғиәте сығыш яһай.
ru: Инвестором объекта выступает ООО «Авелар Солар Технолоджи»

source: Алдағы йылдарҙа «Хевел» компанияһы Башҡортостанда ҡояш электр станциялары селтәрен төҙөргә ниәтләй, уға Бөгөлсән станцияһы ла инә.
ru: Бугульчанская СЭС входит в сеть солнечных электростанций, которые компания «Хевел» планирует построить в Башкортостане в ближайшие годы.

source: Белгестәр әйтеүенсә, Башҡортостанда ҡояш радиацияһының кимәле юғары.
ru: По словам специалистов, Башкортостан обладает высоким уровнем солнечной радиации.

source: Көньяҡ райондар электр энергияһын етештереүҙең юғары күрһәткестәренә өлгәшергә мөмкинлек бирә.
ru: Южные районы республики позволяют добиться высоких показателей в части удельной выработки электроэнергии.

source: «Башинформ» агентлығы хәбәр иткәнсә, «Хевел» компанияһының ҡояш модулдәрен етештереү буйынса Яңы Чебоксар заводы Хәйбулла районында Бүребай ҡояш электр станцияһының икенсе сираты өсөн ҡорамалдар оҙатыуҙы тамамланы.
ru: Как сообщал ранее «Башинформ», Новочебоксарский завод по производству солнечных модулей компании «Хевел» завершил отгрузку оборудования для второй очереди Бурибаевской солнечной электростанции в Хайбуллинском районе Башкортостана.

source: Районда ҡояш электр станцияһының дөйөм ҡеүәте 20 МВт тәшкил итәсәк.
ru: Общая мощность всей солнечной электростанции в этом районе республики составит 20 МВт.

source: Быйыл июнь-сентябрь айҙарында Бүребайҙа төҙөлөүсе объектҡа 80 меңдән ашыу ҡояш модулдәре килтерелгән.
ru: С июня по сентябрь этого года на строящийся объект в Бурибае доставлено свыше 80 тысяч солнечных модулей.

source: Яңы объектты ноябрь аҙағында уҡ файҙаланыуға тапшырыу күҙаллана.
ru: Новый энергообъект планируется ввести в эксплуатацию уже в конце ноября.

source: Бүребай ҡояш электр станцияһының беренсе сиратын төҙөү былтыр октябрҙә тамамланды
ru: Строительство первой очереди Бурибаевской СЭС мощностью 10 МВт завершилось в октябре прошлого года.
